
/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "AMainMenu";

/* Class = "NSMenuItem"; title = "Douban.FM"; ObjectID = "56"; */
"56.title" = "豆瓣电台";

/* Class = "NSMenu"; title = "Douban.FM"; ObjectID = "57"; */
"57.title" = "豆瓣电台";

/* Class = "NSMenuItem"; title = "About Douban.FM"; ObjectID = "58"; */
"58.title" = "关于";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "设置…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Services";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Services";

/* Class = "NSMenuItem"; title = "Hide Douban.FM"; ObjectID = "134"; */
"134.title" = "隐藏 豆瓣电台";

/* Class = "NSMenuItem"; title = "Quit Douban.FM"; ObjectID = "136"; */
"136.title" = "退出";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "隐藏其他";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "显示所有";

/* Class = "NSWindow"; title = "Douban.FM"; ObjectID = "371"; */
"371.title" = "豆瓣电台";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "490"; */
"490.title" = "帮助";

/* Class = "NSMenu"; title = "Help"; ObjectID = "491"; */
"491.title" = "帮助";

/* Class = "NSMenuItem"; title = "Douban.FM Help"; ObjectID = "492"; */
"492.title" = "豆瓣电台 帮助";

/* Class = "NSMenuItem"; title = "Show in Dock"; ObjectID = "536"; */
"536.title" = "在 Dock 显示";

/* Class = "NSMenuItem"; title = "Hide"; ObjectID = "537"; */
"537.title" = "隐藏";

/* Class = "NSMenuItem"; title = "Quit "; ObjectID = "542"; */
"542.title" = "退出 ";
